Repository: MSallehi/waveplayer-addon
Catalog: languages/waveplayer-addon-*.po
Languages: fa_ir

source: Adding...
fa_ir: اضافه کردن رادیو ...

source: Add Track
fa_ir: اضافه کردن رادیو

source: Select Audio File
fa_ir: انتخاب فایل صوتی

source: Use this audio
fa_ir: انتخاب فایل

source: Playlists
fa_ir: رادیو اسنپ

source: Playlist
fa_ir: رادیو

source: Add New Playlist
fa_ir: اضافه کردن رادیو

source: Edit Playlist
fa_ir: ویرایش رادیو

source: View Playlist
fa_ir: نمایش رادیو

source: Search Playlists
fa_ir: جستجو رادیو

source: Playlist Tracks
fa_ir: لیست پخش رادیو

source: Shortcode
fa_ir: کد کوتاه

source: Title:
fa_ir: عنوان:

source: Audio File:
fa_ir: فایل صوتی:

source: Select Audio
fa_ir: انتخاب فایل صوتی

source: WavePlayer Addon requires WavePlayer plugin to be installed and activated.
fa_ir: افزونه WavePlayer نیاز به نصب و فعال سازی افزونه WavePlayer دارد.

source: WavePlayer Addon
fa_ir: افزودنی ویوپلیر

source: Adds playlist management capabilities to WavePlayer
fa_ir: قابلیت های مدیریت لیست پخش را به WavePlayer اضافه می کند

source: Mohammad Salehi
fa_ir: محمد صالحی
